{
  "text": {
    "привет": 147,
    "здравствуй": 58,
    "добрый": 40,
    "день": 33,
    "хай": 197,
    "здорово": 57,
    "пока": 143,
    "до": 38,
    "свидания": 164,
    "всего": 26,
    "доброго": 39,
    "бай": 12,
    "да": 31,
    "конечно": 81,
    "ага": 2,
    "угу": 191,
    "согласен": 178,
    "нет": 116,
    "неа": 114,
    "не": 113,
    "думаю": 42,
    "вряд": 25,
    "ли": 90,
    "ты": 189,
    "бот": 14,
    "человек": 200,
    "с": 160,
    "кем": 77,
    "я": 205,
    "говорю": 30,
    "найди": 109,
    "анну": 9,
    "где": 29,
    "работает": 155,
    "петр": 132,
    "мне": 105,
    "нужен": 120,
    "сергей": 170,
    "из": 64,
    "it": 1,
    "кто": 85,
    "такая": 184,
    "ольга": 123,
    "маркетинга": 96,
    "покажи": 144,
    "виктора": 23,
    "ищу": 70,
    "марию": 95,
    "найти": 110,
    "смирнова": 175,
    "иванов": 61,
    "продаж": 149,
    "контакты": 83,
    "кузнецова": 87,
    "такой": 185,
    "петров": 134,
    "отдела": 127,
    "кадров": 74,
    "смирнову": 176,
    "петра": 133,
    "иванова": 62,
    "сергея": 171,
    "иван": 59,
    "попов": 145,
    "в": 18,
    "проекте": 151,
    "омега": 125,
    "алексей": 6,
    "васильев": 19,
    "ольги": 124,
    "петровой": 138,
    "телефон": 186,
    "соколова": 179,
    "кабинет": 73,
    "марии": 94,
    "михайловой": 104,
    "новикова": 117,
    "константина": 82,
    "федорову": 192,
    "елену": 47,
    "бухгалтерии": 17,
    "морозова": 107,
    "дмитрия": 35,
    "сотрудник": 180,
    "волков": 24,
    "михаил": 103,
    "петровну": 137,
    "сергеевич": 169,
    "кузнецов": 86,
    "иванович": 63,
    "разработки": 156,
    "алексеев": 5,
    "логистики": 91,
    "сотрудника": 181,
    "лебедеву": 88,
    "наталью": 112,
    "семенов": 168,
    "андрей": 8,
    "подскажи": 141,
    "егорова": 44,
    "ирина": 68,
    "хочу": 198,
    "связаться": 166,
    "павлом": 130,
    "фроловым": 196,
    "нужна": 121,
    "информация": 67,
    "по": 139,
    "екатерине": 46,
    "беловой": 13,
    "проекта": 150,
    "гамма": 28,
    "у": 190,
    "нас": 111,
    "максим": 92,
    "козлов": 80,
    "антон": 11,
    "мельников": 98,
    "еще": 49,
    "финансах": 194,
    "ишу": 69,
    "олексея": 122,
    "васильева": 20,
    "опечатка": 126,
    "имени": 65,
    "мари": 93,
    "пропущена": 153,
    "буква": 16,
    "женя": 50,
    "если": 48,
    "евгений": 43,
    "позови": 142,
    "сашу": 162,
    "саша": 161,
    "александр": 3,
    "александра": 4,
    "дмитрий": 34,
    "феникс": 193,
    "светлана": 163,
    "зайцева": 54,
    "ее": 45,
    "это": 202,
    "петрович": 136,
    "сидоров": 172,
    "верно": 21,
    "финансовому": 195,
    "отделу": 128,
    "какие": 75,
    "мероприятия": 101,
    "завтра": 51,
    "что": 201,
    "корпоративам": 84,
    "когда": 78,
    "будет": 15,
    "летний": 89,
    "тимбилдинг": 187,
    "календарь": 76,
    "мероприятий": 100,
    "на": 108,
    "следующей": 174,
    "неделе": 115,
    "новогодний": 118,
    "праздник": 146,
    "декабре": 32,
    "расписание": 157,
    "тренингов": 188,
    "события": 177,
    "запланированы": 56,
    "__number__": 0,
    "мая": 97,
    "кого": 79,
    "рождения": 159,
    "этом": 203,
    "месяце": 102,
    "др": 41,
    "ивана": 60,
    "петрова": 135,
    "дни": 36,
    "июне": 71,
    "список": 182,
    "именинников": 66,
    "сегодня": 167,
    "анны": 10,
    "скоро": 173,
    "меня": 99,
    "задачи": 53,
    "проекту": 152,
    "задачей": 52,
    "подготовить": 140,
    "отчет": 129,
    "проверь": 148,
    "статус": 183,
    "релиз": 158,
    "новой": 119,
    "версии": 22,
    "эту": 204,
    "пятницу": 154,
    "мои": 106,
    "занятость": 55,
    "свободен": 165,
    "июня": 72,
    "часа": 199,
    "дня": 37,
    "переговорки": 131,
    "альфа": 7,
    "вторник": 27
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 1,
    "search_person": 9,
    "search_event": 8,
    "find_birthday": 5,
    "check_task": 3,
    "check_calendar_занятости": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_process_request": 7,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15
  },
  "action_text": null,
  "intent_response_key": null
}