{
  "text": {
    "привет": 95,
    "здравствуй": 39,
    "добрый": 28,
    "день": 23,
    "хай": 130,
    "здорово": 38,
    "пока": 92,
    "до": 26,
    "свидания": 109,
    "всего": 16,
    "доброго": 27,
    "бай": 9,
    "да": 21,
    "конечно": 52,
    "ага": 3,
    "угу": 127,
    "согласен": 117,
    "нет": 76,
    "неа": 74,
    "не": 73,
    "думаю": 30,
    "вряд": 15,
    "ли": 58,
    "ты": 125,
    "бот": 10,
    "человек": 133,
    "с": 108,
    "кем": 49,
    "я": 137,
    "говорю": 20,
    "найди": 70,
    "анну": 7,
    "из": 42,
    "маркетинга": 60,
    "хочу": 131,
    "найти": 71,
    "петра": 87,
    "it": 1,
    "покажи": 93,
    "мне": 67,
    "сергея": 112,
    "отдела": 84,
    "продаж": 98,
    "где": 19,
    "работает": 103,
    "иван": 40,
    "кто": 56,
    "такой": 122,
    "алексей": 5,
    "смирнов": 115,
    "ольгу": 82,
    "проекта": 99,
    "альфа": 6,
    "сотрудник": 118,
    "виктор": 14,
    "финансов": 129,
    "в": 12,
    "проекте": 100,
    "омега": 83,
    "ищу": 44,
    "марию": 59,
    "нужен": 79,
    "константин": 53,
    "разработки": 104,
    "контакты": 54,
    "елены": 31,
    "петровой": 89,
    "какие": 47,
    "мероприятия": 64,
    "завтра": 33,
    "что": 134,
    "у": 126,
    "нас": 72,
    "по": 90,
    "корпоративам": 55,
    "когда": 50,
    "будет": 11,
    "летний": 57,
    "тимбилдинг": 123,
    "календарь": 48,
    "мероприятий": 63,
    "на": 69,
    "следующей": 114,
    "неделе": 75,
    "новогодний": 77,
    "праздник": 94,
    "декабре": 22,
    "расписание": 105,
    "тренингов": 124,
    "события": 116,
    "запланированы": 37,
    "__number__": 0,
    "мая": 61,
    "кого": 51,
    "рождения": 107,
    "этом": 135,
    "месяце": 65,
    "др": 29,
    "ивана": 41,
    "петрова": 88,
    "дни": 24,
    "июне": 45,
    "список": 119,
    "именинников": 43,
    "сегодня": 111,
    "анны": 8,
    "скоро": 113,
    "меня": 62,
    "задачи": 35,
    "проекту": 101,
    "гамма": 18,
    "задачей": 34,
    "подготовить": 91,
    "отчет": 85,
    "проверь": 97,
    "статус": 120,
    "релиз": 106,
    "новой": 78,
    "версии": 13,
    "эту": 136,
    "пятницу": 102,
    "мои": 68,
    "феникс": 128,
    "занятость": 36,
    "александра": 4,
    "свободен": 110,
    "михаил": 66,
    "июня": 46,
    "часа": 132,
    "дня": 25,
    "ольги": 81,
    "переговорки": 86,
    "вторник": 17,
    "пример": 96,
    "сущности": 121,
    "room_name": 2,
    "если": 32,
    "нужно": 80
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 1,
    "search_person": 9,
    "search_event": 8,
    "find_birthday": 5,
    "check_task": 3,
    "check_calendar_занятости": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_process_request": 7,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15
  },
  "action_text": null,
  "intent_response_key": null
}